/* Adobe Plugin Plist Files for FlattenS */
/* Localized Strings for Polish */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Flatten SuiteEN";
CFBundleDisplayName = "Flatten SuiteEN";
CFBundleGetInfoHTML = "Flatten SuiteEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "Flatten SuiteEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "Flatten SuiteEN version 21.1.0EN";
